※このメールは、システムから自動的に送信しています。
　重要な情報を含んでおりますので、大切に保管してください。

=======================================

{{name}} 様

この度は{{siteName}} {{pageTitle}}ページより、
お問い合わせいただき誠にありがとうございます。

下記内容で、受け付けいたしました。

=======================================
お問い合わせ日時 : {{thisDate}}
=======================================

【氏名】
{{name}}

【フリガナ】
{{kana}}

【ご希望日】
{{date}}

【性別】
{{sex}}

【住所】
〒{{zip}}
{{address}}

【メールアドレス】
{{mail}}

【電話番号】
{{phone}}

【ご希望の連絡先】
{{contact}}

【お問い合わせ内容】
{{note}}


=======================================

このメールは、{{siteName}} {{pageTitle}}ページにて、
お問い合わせいただいた方に自動的に配信しております。
内容に心当たりのない方は、お手数ですが下記までご連絡願います。

────────────────────────────
{{siteName}}
TEL：0120-25-3311

<URL>{{siteUrl}}
────────────────────────────